<?php if (!defined('THINK_PATH')) exit();?>﻿<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
    <meta name="viewport" content="user-scalable=no, initial-scale=1.0, maximum-scale=1.0 minimal-ui" />
<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
    <title>用户协议</title>
    <style>
        body {
            color: #888888;
            background-color:#fff;
        }
        h2{
            text-align:center;
            font-size:16px;
        }
        h3 {
            font-size: 14px;
        }
        p{
            text-indent:20px;
            font-size:12px;
            line-height:20px;
        }
    </style>
</head>
<body>
    <h2>e洗袋用户协议</h2>
    <h3>特别提示</h3>
    <p>欢迎访问e袋洗官网及相应的手机软件（以下简称“e袋洗”或“我们”）以使用我们提供的产品及服务。我们在此特别提醒您（或称“用户”），在您注册成为用户前，请认真阅读《用户协议》（以下简称“协议”），确保您充分理解本协议中各项条款。</p>
    <p>e袋洗为广大用户提供的产品及服务，均遵守由北京壹代家庭服务有限公司制定的以下服务条款及使用准则。请仔细阅读。我们向您提供的服务可能还需要您遵守其他条款及服务准则（包括服务说明及使用帮助等），您同时应一并予以知晓、理解并接受。同意将其作为确定双方权利义务的依据。除非您接受本协议所有条款，否则您无权注册、登录或使用本协议所涉服务。您的注册、登录、使用等行为将视为对本协议的接受，并同意接受本协议各项条款的约束。</p>
    <h3>一、e袋洗账户</h3>
    <p>为了使用我们提供的服务，您需要注册一个e袋洗帐户，帐户名即为您所提供的注册手机号码。通过e袋洗下发的验证码进行帐户验证成功后，该帐户即可以使用。您可以在帐户中查询到您的订单记录，包括您的取件日期、取件地址、洗涤费和运费等记录。如果您使用e袋洗服务，您应负责维护您的帐户的保密性并限制第三方使用/访问您的计算机或移动设备，并且，您同意在对您的帐户和密码下所发生的全部活动承担责任。如果您未满18周岁，您需要在父母或监护人的参与下使用服务。我们保留自行决定终止提供服务、关闭帐户、删除或编辑内容以及取消订单的权利。</p>
    <h3>三、服务开始和提供</h3>
    <p>本条款所述“服务订单”，是指e袋洗接受用户委托，在客户下单成功、取送人员成功领取衣物后，服务协议方可生效。如服务订单无法履行（例如服务订单下单失败，取送人员未成功取到衣物），我们将与您进行联系。 在e袋洗履行完与用户达成的服务合同后，用户应当按照双方之间达成的服务协议，向e袋洗支付服务价款。用户可作出相应的评价，以使e袋洗改善服务质量。</p>
    <h3>四、信息发布</h3>
    <p>4.1、e袋洗最新的服务报价、优惠游动、以及各项可参考的生活洗衣科普知识，将公布于e袋洗服务平台。我们努力使该信息尽可能的真实和准确，但是我们无法就其内容的准确性、完整性、可靠性作出保证。如果您认为上述信息与真实信息不一致且让您无法接受，您可以选择取消订单，并通过客户或服务评价体系通知我们，我们将立即更新发布的信息，并依照相关的管理政策对其进行处理。</p>
    <p>4.2、用户可以在e袋洗服务平台张贴评论、意见和其他内容；以及提出建议、意见或其他信息，但前提是该等内容须不违反中国现行法律法规及其他规范性文件的要求，不含有非法、淫秽、威胁、诽谤、侵犯隐私、侵犯知识产权，或以其他形式对第三方权利构成侵犯等内容。e袋洗有保留、清除、或编辑这些内容的权利，不对用户所张贴的内容进行经常性的审查。用户需声明和保证，对于因其所提供的内容引起的对e袋洗的名誉侵犯和损害，须进行赔偿。</p>
    <p>4.3、对于用户在e袋洗张贴的内容及提交的信息，除非由e袋洗官方另行说明，则被默认为用户同意授予e袋洗非独有的、免费的、永久的再许可权，即：允许e袋洗在世界范围内任何媒体上使用、转载、修改、改编、出版、翻译、创作衍生作品、分发和展示这些内容。</p>
    <h3>五、隐私</h3>
    <p>e袋洗可能会要求用户提供其手机号码及位置等个人信息，以便实现取送、发送衣物明细等重要功能。e袋洗会尽最大努力对前述用户个人信息进行妥善保管，除征得用户明确同意及法律明确规定外，e袋洗不会向任何第三方提供用户信息。</p>
    <h3>六、软件使用条款</h3>
    <p>您需要下载e袋洗提供的手机软件并安装，方得以从手机客户端使用e袋洗所提供的服务。e袋洗在此授予您免费的、不可转让的个人许可权，允许您使用由e袋洗提供的软件服务。同时，您不得复制、修改、发布、出售或出租我们的服务，以及有关e袋洗应用软件的任何部分，也不得进行反向工程或试图提取该软件的源代码，除非您已获得e袋洗的书面许可。</p>
    <h3>七、客户服务</h3>
    <p>e袋洗建立专业的客服团队，并建立完善的客户服务制度，从技术、人员和制度上保障用户提问及投诉渠道的畅通，为用户提供及时的疑难解答与投诉反馈。</p>
    <h3>八、商标权利</h3>
    <p>8.1、e袋洗官网及相关app所包含的全部智力成果包括但不限于数据库、网站设计、文字和图表、软件、照片、录像、音乐、声音及其前述组合，软件编译、相关源代码和软件 (包括小应用程序和脚本) 的知识产权权利均归e袋洗所有。用户不得为商业目的复制、更改、拷贝、发送或使用前述任何材料或内容。</p>
    <p>8.2、e袋洗名称中包含的所有权利 (包括商誉和商标) 均归e袋洗所有。</p>
    <p>8.3、用户接受本协议即视为用户主动将其在e袋洗客户端发表的任何形式的信息的著作权，包括但不限于：复制权、发行权、出租权、展览权、表演权、放映权、广播权、信息网络传播权、摄制权、改编权、翻译权、汇编权以及应当由著作权人享有的其他可转让权利无偿独家转让给e袋洗所有，e袋洗有权利就任何主体侵权单独提起诉讼并获得全部赔偿。本协议属于《中华人民共和国著作权法》第二十五条规定的书面协议，其效力及于用户在e袋洗发布的任何受著作权法保护的作品内容，无论该内容形成于本协议签订前还是本协议签订后。</p>
    <p>8.4、用户在使用e袋洗服务过程中不得非法使用或处分e袋洗或他人的知识产权权利。用户不得将已发表于e袋洗的信息以任何形式发布或授权其它网站（及媒体）使用。</p>
    <h3>九、服务的修改和终止</h3>
    <p>e袋洗始终在不间断地改进并提供优质的服务。为此，e袋洗可能需要随时调整某项操作功能，或对提供的服务设置新的条款准则，也有权暂停或彻底停止某项服务。基于此，e袋洗会提前向用户发出通知，并留给用户充足时间来备份和转移其留存在e袋洗中的信息。用户有权随时停止使用e袋洗提供的服务。如用户违反其在本服务条款及使用条件中的行为规范，e袋洗有权随时终止向用户提供所述服务。对因用户本身衣物存在问题所致的任何纠纷赔偿，e袋洗不予承担。</p>
    <h3>十、责任限制</h3>
    <p>e袋洗负责按当前状态为您提供服务。但e袋洗无法对下列事项作出保证，包括但不限于e袋洗服务的适用性、没有错误或疏漏、持续性、准确性、可靠性、适用于某一特定用途。同时，e袋洗也不对其服务所涉及的技术及信息的有效性、准确性、可靠性、稳定性、完整性和及时性作出任何承诺和保证。e袋洗对由于政府行为譬如政策或法规的变更、自然灾害或战争、通讯线路中断、黑客攻击、计算机病毒侵入或发作、电信部门技术调整、因政府管制而造成网站的暂时性关闭等任何影响网络正常运营的不可抗力事件，以及他人蓄意破坏、正常的系统维护、系统升级，或者因网络拥塞而导致本网站不能访问而造成的本网站所提供的信息及数据的延误、停滞或错误，以及使用者由此受到的一切损失不承担任何责任。（e袋洗不对由于政府行为譬如政策或法规的变更、自然灾害或战争、通讯线路中断、黑客攻击、计算机病毒侵入或发作、电信部门技术调整、政府管制以及他人蓄意破坏、正常的系统维护、系统升级，网络拥塞等任何影响网络正常运营的不可抗力事件而造成的不能履行或延迟履行承担责任。如因上述不可抗力事件或其他e袋洗无法控制的原因使本网站不能访问或本网站所提供的信息及数据出现延误、停滞或错误等导致用户受到的一切损失，e袋洗不承担任何责任。）e袋洗不对用户所发布信息的保存、修改、删除或储存失败负责，对网站上的非因e袋洗故意所导致的排字错误、疏忽等不承担责任。e袋洗有权但无义务，改善或更正本网站任何部分的疏漏、错误之处。</p>
    <h3>十一、适用法律</h3>
    <p>您同意本服务条款和使用准则、以及您和e袋洗之间发生的任何争议纠纷均适用中华人民共和国法律。</p>
    <h3>十二、争议纠纷</h3>
    <p>您和e袋洗之间发生的任何形式的争议均应友好协商解决，若协商解决未果，任一方有权将争议提交北京市人民法院诉讼解决。</p>
    <h3>十三、协议变更和可分性</h3>
    <p>为更好地提供服务并符合相关监管政策，我们有权不定期地对上述协议进行变更。请您定期查阅本协议。我们将以网站公告的方式进行公示，并列明最近的修改日期。如您不同意我们对相应条款作出的修改，您应立即停止使用e袋洗所提供的服务。如果本协议中任何一条被视为废止、无效或因任何理由不可执行的条款，该条款应视为可分割的且不影响任何其余条款的有效性和可执行性。</p>
    <h3>十四、通知和公告</h3>
    <p>e袋洗将通过微信、短信、官网发布通知，并通过其它方式与用户进行沟通。您同意我们用以上方式为您提供所有协议、通知、公告及其他信息，且均符合相关的法律法规。如果我们以上述形式向您发布协议、通知、公告及其他信息，将视为您已收到所有协议、声明、公告和其它信息。e袋洗在法律允许最大范围内对本协议拥有解释权与修改权。</p>
    <h2>附件一、《e袋洗理赔细则》</h2>
    <p><strong>为了强化完善售后解决措施，保障用户权益，基于《全国洗染服务纠纷解决办法》和《北京市洗染行业关于洗染行业出现洗涤服务质量问题后的赔偿原则与方法（草案）》，我们制定了e袋洗理赔细则。在收到衣物72小时内，并保留原水洗标签，单件最高赔付金额2000元的条件下，具体赔付标准如下：</strong></p>
    <h5>1、衣物未洗的赔偿标准</h5>
    <p>洗前有重大瑕疵或洗后存在重大洗涤事故的衣物，告知用户洗涤效果后，如用户不接受，取消服务，则原付款方式退还此件衣物的洗涤费。</p>
    <h5>2、衣物洗涤后未达洗涤质量标准的赔偿标准</h5>
    <p>2.1 衣物清洗或返洗后，未达到洗涤质量标准，则原付款方式退还此件衣物的洗涤费；如用户去第三方处理，且达到洗涤质量标准（衣服面料、颜色不受损的情况下），奖励用户3倍原e袋洗洗涤费；</p>
    <p>2.2 返洗后达到洗涤质量标准的，则原付款方式退还此件衣物的洗涤费。</p>
    <h5>3、衣物洗涤后出现轻微损坏情况赔偿标准</h5>
    <p>若不在明显部位或修补后不影响外观和穿着价值的，则原付款方式退还此件衣物的洗涤费，并建议给予此衣物3倍原e袋洗洗涤费。</p>
    <h5>4、衣物洗涤后损坏不能穿着或丢失赔偿标准</h5>
    <p>首先按原付款方式退还此件衣物的洗涤费，然后按衣物本身价格进行折旧赔偿，具体如下：</p>
    <p>4.1 能提供购衣凭证，则根据标注的购物时间、价格实行折价赔偿，年折旧率为20%（不够一年按一年计算），逐年递增，但折旧率最高不超过70%；不超三个月购买的衣物，则根据标注的购物时间、价格实行折价赔偿，按95%的额度赔偿，不超过半年按90%的额度赔偿；</p>
    <p>4.2 衣物若无法提供购衣凭证，赔偿用户此衣物10-20倍原e袋洗洗涤费；</p>
    <p>4.3 套装单件损坏或丢失的，只作单件赔偿，衣裤比例为6：4；套装全部损坏或丢失的，按套进行赔偿，具体方法按4.1、4.2条款规定进行赔偿；</p>
    <p>4.4 衣物附件或饰品损坏、丢失，如通过修复或购买不影响穿着的，不进行赔偿；如无法修复，赔偿用户此衣物3-20倍原e袋洗洗涤费；</p>
    <p>赔偿后的事故衣物归e袋洗所有，如用户索要，可减少30%的赔偿额，衣物归用户所有。</p>
    <h5>5、无需理赔的情况</h5>
    <p>5.1 对于衣物洗涤标识不准确而用户仍然坚持以衣物洗涤标识进行加工的，由于洗涤标识的误导，未能达到洗染质量标准甚至造成损坏的；</p>
    <p>5.2 对确实不易洗染或有不能除净的牢固性污渍，告知用户洗染效果，用户仍坚持清洗的；</p>
    <p>5.3 经质检机构检验证明衣物制作及质量不符合国家或行业标准，导致未能达到洗染质量标准的；</p>
    <p>5.4 存在不可预测、有潜在变化的情形：如虫蛀的，洗涤后出现掉毛、破损、露底、现洞和破损面积扩大的；</p>
    <p>5.5 原有化学腐蚀的和重度污物处掩盖的顽渍、污渍腐蚀面料，在正常洗涤后明显暴露或破损的；</p>
    <p>5.6 羽绒服、棉衣正常洗涤后里料异味外渗，填充物污染面料的；裘皮衣物洗涤后，出现面料反面或者内里填充物污染面料正面等现象的；窗帘经长期晾挂，阳光长期照射造成面料自然脆化，经正常洗涤后出现破损的。</p>
    <h5>备注：</h5>
    <p><strong>1、原付款方式退回：</strong></p>
    <p>①、整单退款：实付总额&原优惠券</p>
    <p>②、单件退款：此件衣服的洗涤费（多件退款总额大于实付总额，按实付总额）&原优惠券</p>
    <p><strong>2、名称解释：</strong></p>
    <p><strong>重大瑕疵：</strong></p>
    <p>衣服包括：重油污、破损、虫蛀、刮丝、染色、串色、局部褪色、破烂、掉皮、内衬有破、掉(绒)毛、涂层脱落、发霉、装饰易掉、配件缺失、皮革易裂、老化、划痕、起泡；</p>
    <p>鞋子包括：开胶开线、发黄、变形、断底、露底（鞋）、掉(绒)毛、掉皮。</p>
    <p><strong>重大洗涤事故：</strong></p>
    <p>洗后衣服：染色、串色、局部褪色、发白、发黄、破损、破烂、刮丝、掉皮、内衬有破、掉(绒)毛、涂层脱落、发霉、配件缺失、皮革易裂、划痕、起泡；</p>
    <p>洗后鞋：开胶开线、发黄、变形、断底、露底（鞋）、掉(绒)毛、掉皮。</p>
    <p><strong>洗涤质量标准：</strong></p>
    <p>1、外观色泽：外观保持原有风格，无明显缩水变形，无褶皱损伤，附件齐全；色泽与原色保持一致，无明显变色串色，涂层面料无脱落。</p>
    <p>2、手感：保持原有柔软、弹性，表面滑爽无粘腻感；必须彻底烘干，羽绒毛类无打团。</p>
    <p>3、气味：无异味。</p>
    <p>4、洁净度：整体洁净，无残留洗涤剂痕迹，无油渍、污渍（顽固性污渍除外）；衣服表面无粘毛。</p>
    <p><strong>明显部位：</strong></p>
    <p>正常穿着衣服，双手贴腿，能目视的则为明显部位。</p>
    <p><strong>穿着价值的：</strong></p>
    <p>无明显缩水变形及破损，掉色、变色、串色不明显。</p>
    <p><strong>不能穿着：</strong></p>
    <p>明显缩水变形，明显破损破洞，明显掉色，变色，串色，涂层面料严重脱落。</p>
    <p><strong>不影响穿着：</strong></p>
    <p>装饰性饰品附件：外观保持原有风格，在损坏丢失的附件饰品位置修复上与原品形状颜色一致的附件饰品。</p>
    <p>功能性饰品：如纽扣拉链等，保证在损坏丢失的位置上修复形状颜色一致的附件饰品，与原品功能性一致。</p>
    <h2>附件二、《无法提供清洗服务衣物类别》</h2>
    <p>1、医疗使用衣物</p>
    <p>2、大面积血渍衣物（衣物前襟后背/家纺用品的1/4,袖子/裤子的1/2；根据公安部门对洗衣行业的相关规定，不能收大面积血渍的衣物）</p>
    <p>3、不具备穿着价值的衣物（例如古装等纪念意义的衣物）</p>
    <p>4、湿衣物（特殊面料衣物遇水容易变形、缩水）</p>
    <p>5、宠物的衣物（为了对客户的健康负责，暂时不收取宠物的衣物）</p>













</body>
</html>